export default {
    commonQuestions: [
        {
            question: 'Зачем мне нужна биржа?',
            answer: 'Биржа инструмент, который обеспечит внимание целевой аудитории закупкой рекламных постов на каналах, безопасно совершая сделки между владельцем канала и рекламодателем. Для владельцев каналов биржа инструмент монетизации.'
        },
        {
            question: 'Что такое реклама в Telegram?',
            answer: 'Это размещение рекламных и информационных материалов в открытых каналах Telegram. Биржа упрощает поиск целевой аудитории и публикацию рекламных материалов.'
        },
        {
            question: 'Какие гарантии?',
            answer: 'Гарантируется размещение в выбранных каналах на выбранных условиях. Администратор не получает деньги, пока не выполнит обязательства. Деньги временно блокируются и переводятся только после размещения рекламы на канале.'
        },
        {
            question: 'Какая цена на рекламу?',
            answer: 'У каждого канала своя стоимость размещения рекламы, которая определяется владельцем канала лично.'
        },
        {
            question: 'Как восстановить пароль?',
            answer: 'Чтобы восстановить пароль, нажмите на кнопку “Забыли пароль?” на странице входа. Ссылка для восстановления будет отправлена на адрес электронной почты, указанный при регистрации. Следуйте инструкциям из письма.'
        },
        {
            question: 'Если мне ничего не подходит?',
            answer: 'Мы всегда открыты для конструктивной критики и предложений. Все пожелания и претензии направляйте на support@telepay.io'
        },
    ],
    adsQuestions: [
        {
            question: 'В чём преимущества?',
            answer: 'Telepay.io экономит время при поиске подходящих рекламных площадок исключая общение с владельцами каналов. Массовая закупка постов и единый метод оплаты.'
        },
        {
            question: 'Как разместить рекламу?',
            answer: 'Для создания рекламного проекта выберите каналы для размещения из каталога, создайте рекламный пост и опубликуйте. Размещение доступно при положительном балансе.'
        },
        {
            question: 'Как пополнить баланс?',
            answer: 'Нажмите на баланс (или кошелёк) и выбрать способ оплаты. Мы принимаем платежи следующих систем: QIWI, Webmoney, Яндекс.Деньги и пластиковые карты.'
        },
        {
            question: 'Как долго рекламный пост должен находиться в ленте?',
            answer: 'Рекламный пост будет находиться в ленте согласно выбранным условиям.'
        },
        {
            question: 'Какой статус может иметь предложение?',
            answer: `“В обработке” - предложение отправлено, но пока не просмотрено 
“Отклонено” - предложение отклонено, деньги будут возвращены на ваш баланс
“Ожидает постинга” - предложение принято
“Выполнено” - предложение выставлено на канале`
        },
        {
            question: 'Когда моя реклама появится на канале?',
            answer: 'Если предложение будет принято, то реклама появится на тех условиях, которые были выбраны.'
        },
        {
            question: 'Деньги списались с баланса, а поста нет. Что делать?',
            answer: 'Деньги списываются и временно блокируются, а переводятся владельцу канала только после размещения рекламы на канале. Если, заказ не будет выполнен, средства автоматически вернутся на баланс.'
        },
        {
            question: 'Что будет, если канал откажет в размещении моей рекламы?',
            answer: 'Если владелец канала откажет в размещении рекламы, средства вернутся на баланс в течение 24 часов.'
        }
    ],
    adminQuestions: [
        {
            question: 'В чём преимущества?',
            answer: 'Вам больше не придётся тратить время на поиски рекламодателей и переговоры с ними. Достаточно добавить свой канал в каталог и назначить цену за размещение. Затем уже вы решаете принять предложение или отклонить его.'
        },
        {
            question: 'Как добавить мой канал в каталог?',
            answer: 'Зарегистрируйтесь в сервисе. В личном кабинете, в разделе "Каналы" добавьте свой канал.'
        },
        {
            question: 'Как быстро мой канал появится на сайте?',
            answer: 'Обычно модерация занимает не больше 24 часов.'
        },
        {
            question: 'Почему мой канал не добавлен в список?',
            answer: 'Чтобы пройти модерацию Ваш канал должен иметь более 100 “живых“ подписчиков. Все остальные каналы, разрешенные правилами Telegram, могут попасть в каталог.'
        },
        {
            question: 'Почему мои каналы пропали из каталога?',
            answer: 'Любое подозрение в мошенничестве, влечет за собой исключение каналов из каталога. Мы оставляем за собой право в любое время удалить канал из каталога, если считаем, что он нарушил правила сервиса.'
        },
        {
            question: 'Как изменить данные о моем канале?',
            answer: 'Вы можете редактировать канал в разделе "Каналы"'
        },
        {
            question: 'Как сделать вывод средств?',
            answer: 'Нажмите на баланс и выберите “вывод средств”, выберите удобный для вас способ вывода денег, введите номер кошелька, сумму и отправьте заявку.'
        },
        {
            question: 'Какая минимальная сумма для вывода?',
            answer: 'Минимальная сумма для выплаты - 1000 рублей'
        },
    ]
};