export default {
    '0': 'Пополнение баланса', //пополнение баланса TYPE_REPLENISH
    '1': 'Вывод средств', // вывод средств с баланса TYPE_WITHDRAW
    '2': 'Пополнение модератором', //пополнение модератором (на будущее, в апи модератора ) TYPE_REPLENISH_BY_MODERATOR
    '3': 'Снятие модератором', // снятие модератором TYPE_WITHDRAW_BY_MODERATOR
    '4': 'Публикация поста в вашем канале', // сумма за публикацию поста в своем канале TYPE_POST_PUBLISHED_ADMIN
    '5': 'Публикация вашего поста', // сумма снятия за купленную публикацию TYPE_POST_PUBLISHED_ADVERT
    '6': 'Возврат', // возврат TYPE_RETURN
};